{
  "header": "Добро пожаловать на мой сайт",
  "subheader": "Говядина здесь довольно неплохая",
  "turbie1": "Ла Турби - это настоящий балкон, висящий над морем, обещающий незабываемые прогулки.",
  "turbie2": "Ла Турби и ее окрестности предлагают множество панорам, среди самых красивых на Лазурном Берегу, а также множество пешеходных маршрутов.",
  "turbie3": "Вилла Пальмир расположена в самом сердце деревни Ла Турби, в нескольких шагах от спортивного комплекса и общественного бассейна, открытого летом.",
  "monaco1": "Знаменитое княжество, управляемое принцем Альбером II, Монако известно своими роскошными ресторанами и шикарными магазинами.",
  "monaco2": "Монако остается уникальным и незабываемым местом на Французской Ривьере, расположенным всего в 15 минутах езды на машине от Виллы Пальмире.",
  "riviera1": "Немногие направления объединяют города и деревни, ставшие легендарными во всем мире, на таком небольшом расстоянии.",
  "riviera2": "Между морем и горами, испытайте уникальный характер Лазурного Берега: гармоничное сочетание культуры, искусства и праздничных удовольствий в исключительной природной обстановке.",
  "rooms": "Комнаты",
  "events": "События",
  "breakfast": "Завтрак",
  "taxi": "Такси",
  "dogs": "Собаки",
  "eventsdesc": "Вилла Пальмире может быть забронирована для частных мероприятий, ужинов, дней рождения и другого.",
  "breakfastdesc": "Наш ежедневный завтрак включает выпечку, апельсиновый сок, кофе и чай.",
  "breakfastdescmini": "Доступны варианты без глютена и для веганов",
  "chauffeurdesc": "Мы предлагаем такси между Ла Турби и Монако.",
  "chauffeurdescmini": "Возможны индивидуальные направления по запросу",
  "dogsdesc": "Вилла Пальмире дружелюбна к собакам.",
  "region": "Регион",
  "maindesc": "Расположенная в городе Ла Турби, Вилла Пальмире приветствует вас в окружении зелени и спокойствия, всего в 8 км от Княжества Монако.",
  "book": "Забронировать",
  "created1": "Создано",
  "contact": "Свяжитесь с нами",
  "contactmenu": "Контакт",
  "name": "Имя",
  "email": "Почта",
  "message": "Сообщение",
  "sendmessage": "Отправить",
  "messagetoast": "Сообщение успешно отправлено",
  "laturbieevents": "События Ла Тюрби",
  "monacoevents": "События Монако",
  "rivieraevents": "События Ривьеры",
  "turbietitle": "Ла Тюрби",
  "monacotitle": "Монако",
  "rivieratitle": "Ривьера"
}
