{
  "header": "Benvenuti sul mio sito",
  "subheader": "Il manzo è piuttosto buono qui",
  "turbie1": "La Turbie è un vero e proprio balcone sospeso sopra il mare e promette passeggiate indimenticabili.",
  "turbie2": "La Turbie e i suoi dintorni offrono molteplici panorami tra i più belli della Costa Azzurra, oltre a numerose escursioni.",
  "turbie3": "La Villa Palmire si trova nel cuore del villaggio di La Turbie, a due passi da un complesso sportivo e da una piscina pubblica aperta d'estate.",
  "monaco1": "Famoso principato governato dal Principe Alberto II, Monaco è noto per i suoi ristoranti di lusso e i suoi negozi chic.",
  "monaco2": "Monaco rimane un luogo unico e imperdibile della Costa Azzurra, ssituato a soli 15 minuti di auto da Villa Palmire.",
  "riviera1": "Poche destinazioni riuniscono paesi e paesi diventati leggendari in tutto il mondo in così breve distanza.",
  "riviera2": "Tra mare e montagne, vivi il carattere unico della Costa Azzurra: un armonioso mix di cultura, arte e piaceri festivi in un contesto naturale eccezionale.",
  "rooms": "Camere",
  "events": "Eventi",
  "breakfast": "Colazione",
  "taxi": "Taxi",
  "dogs": "Cani",
  "eventsdesc": "Villa Palmire può essere prenotata per eventi privati, cene, compleanni e altro.",
  "breakfastdesc": "La nostra colazione quotidiana offre pasticceria, succo d'arancia, caffè e tè.",
  "breakfastdescmini": "Opzioni senza glutine e vegane disponibili",
  "chauffeurdesc": "Offriamo un servizio taxi tra La Turbie e Monaco.",
  "chauffeurdescmini": "Destinazioni personalizzate sono possibili su richiesta",
  "dogsdesc": "Villa Palmire è una casa amica dei cani.",
  "region": "Regione",
  "maindesc": "Situata nella città di La Turbie, la Villa Palmire vi accoglie in un ambiente di verde e tranquillità, a soli 8 km dal Principato di Monaco.",
  "book": "Prenota",
  "created1": "Creato da",
  "contact": "Contattaci",
  "contactmenu": "Contatto",
  "name": "Nome",
  "email": "Email",
  "message": "Messaggio",
  "sendmessage": "Invia",
  "messagetoast": "Messaggio inviato con successo",
  "laturbieevents": "Eventi a La Turbie",
  "monacoevents": "Eventi a Monaco",
  "rivieraevents": "Eventi in Riviera",
  "turbietitle": "La Turbie",
  "monacotitle": "Monaco",
  "rivieratitle": "Riviera"
}
