{
  "header": "Welcome to my home page",
  "subheader": "Nice looking beef",
  "turbie1": "La Turbie is a veritable balcony suspended above the sea and promises unforgettable walks.",
  "turbie2": "La Turbie and its surroundings offer many of the most beautiful panoramas on the Côte d'Azur, as well as many hikes.",
  "turbie3": "Villa Palmire is located in the heart of the village of La Turbie, a two-minute walk away from a sports complex and a public swimming pool open during the summer.",
  "monaco1": "A famous principality ruled by Prince Albert II, Monaco is known for its luxury restaurants and chic shops.",
  "monaco2": "Monaco remains a unique and unmissable place on the Côte d'Azur, only a 15 minutes drive from Villa Palmire.",
  "riviera1": "Few destinations bring together towns and villages that have become legendary all over the world in such a short distance.",
  "riviera2": "Between sea and mountains, experience the unique character of the Côte d'Azur: a harmonious blend of culture, art, festive pleasures in an exceptional natural setting.",
  "rooms": "Rooms",
  "events": "Events",
  "breakfast": "Breakfast",
  "taxi": "Chauffeur",
  "dogs": "Dogs",
  "eventsdesc": "Villa Palmire can be booked for private events, dinners, birthdays and more.",
  "breakfastdesc": "Our daily breakfast offers pastries, orange juice, coffee and tea.",
  "breakfastdescmini": "No gluten and vegan options available",
  "chauffeurdesc": "We offer a taxi service between La Turbie and Monaco.",
  "chauffeurdescmini": "Custom destinations are possible on demand",
  "dogsdesc": "Villa Palmire is a dog-friendly household.",
  "region": "Region",
  "maindesc": "Located in the town of La Turbie, Villa Palmire welcomes you in a setting of greenery and tranquility, just 8 km from the Principality of Monaco.",
  "book": "Book",
  "created1": "Created by",
  "contact": "Contact us",
  "contactmenu": "Contact",
  "name": "Name",
  "email": "Email",
  "message": "Message",
  "sendmessage": "Send",
  "messagetoast": "Message sent successfully",
  "laturbieevents": "La Turbie Events",
  "monacoevents": "Monaco Events",
  "rivieraevents": "Riviera Events",
  "turbietitle": "La Turbie",
  "monacotitle": "Monaco",
  "rivieratitle": "Riviera"
}
