{
  "header": "Bienvenue sur mon site",
  "subheader": "Le boeuf est plutôt pas mal là",
  "turbie1": "La turbie est un véritable balcon suspendu au-desssus de la mer et promet d'inoubliables promenades.",
  "turbie2": "La Turbie et ses alentours offrent de multiples panoramas parmi les plus beaux de la Côte d'Azur, ainsi que de nombreuses randonnées.",
  "turbie3": "La Villa Palmire se situe au coeur du village de La Turbie, à deux pas d'un complexe sportif et d'une piscine publique ouverte l'été.",
  "monaco1": "Célèbre principauté gouverner par le Prince Albert II, Monaco est connue pour ses restaurants de luxe et ses magasins chics.",
  "monaco2": "Monaco reste un endroit unique et incontournable sur la Côte d'Azur, situé à seulement 15 minutes en voiture de la Villa Palmire.",
  "riviera1": "Peu de destinations réunissent en si peu de distance des villes et des villages devenus mythiques dans le monde entier.",
  "riviera2": "Entre mer et montagnes, vivez le caractère unique de la Côte d'Azur : un mélange harmonieux de culture, d'art, de plaisirs festifs dans un cadre naturel exceptionnel.",
  "rooms": "Chambres",
  "events": "Evénements",
  "breakfast": "Petit-déjeuner",
  "taxi": "Chauffeur",
  "dogs": "Chiens",
  "eventsdesc": "La Villa Palmire peut être réservée pour des événements privés, dîners, anniversaires et plus encore.",
  "breakfastdesc": "Notre petit-déjeuner quotidien propose des pâtisseries, du jus d'orange, du café et du thé.",
  "breakfastdescmini": "Options sans gluten et véganes disponibles",
  "chauffeurdesc": "Nous proposons un service de taxi entre La Turbie et Monaco.",
  "chauffeurdescmini": "Des destinations personnalisées sont possibles sur demande",
  "dogsdesc": "Villa Palmire est un établissement accueillant les chiens.",
  "region": "Région",
  "maindesc": "Située dans la ville de La Turbie, la Villa Palmire vous accueille dans un cadre de verdure et de tranquillité, à seulement 8 km de la Principauté de Monaco.",
  "book": "Réservez",
  "created1": "Crée par",
  "contact": "Contactez-nous",
  "contactmenu": "Contact",
  "name": "Nom",
  "email": "Email",
  "message": "Message",
  "sendmessage": "Envoyer",
  "messagetoast": "Message envoyé avec succès",
  "laturbieevents": "Événements à La Turbie",
  "monacoevents": "Événements à Monaco",
  "rivieraevents": "Événements sur la Riviera",
  "turbietitle": "La Turbie",
  "monacotitle": "Monaco",
  "rivieratitle": "Riviera"
}
